Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WellnessDashboard-Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SPLASH_SCREEN_DESCRIPTION_ICLOUD
source: Securely store your data in iCloud and keep Health and Activity up to date on iPhone and Apple Watch.
ar: خزن بياناتك بأمان في iCloud لتبقى بيانات الصحة والنشاط محدثّة على iPhone و Apple Watch.
bg: Сигурно съхранявате вашите данни в iCloud, като приложенията Здраве и Активност са с актуални данни на iPhone и Apple Watch.
ca: Desa de manera segura les teves dades a l’iCloud i mantén les apps Salut i Activitat actualitzades a l’iPhone i l’Apple Watch.
cs: Vaše data jsou bezpečně ukládána na iCloud a průběžně aktualizována v aplikacích Zdraví a Aktivita na iPhonu a Apple Watch.
da: Opbevar dine data sikkert i iCloud, og ajourfør Sundhed og Aktivitet på iPhone og Apple Watch.
de: Speichere deine Daten sicher in iCloud und halte die Health- und Aktivitäten-Apps auf dem iPhone und der Apple Watch auf dem neuesten Stand.
el: Αποθηκεύστε με ασφάλεια τα δεδομένα σας στο iCloud και διατηρήστε ενημερωμένες τις εφαρμογές «Υγεία» και «Δραστηριότητα» στο iPhone και το Apple Watch.
es: Guarda tus datos en iCloud de forma segura y mantén actualizada tu información de salud y actividad en el iPhone y el Apple Watch.
es_us: Almacena de forma segura tus datos en iCloud. Mantén actualizadas las apps Salud y Actividad en tu iPhone y tu Apple Watch.
fi: Tallenna tietosi turvallisesti iCloudiin ja pidä Terveys ja Aktiivisuus ajan tasalla iPhonessa ja Apple Watchissa.
fr: Stockez vos données en toute sécurité sur iCloud et maintenez Santé et Activité à jour sur l’iPhone et l’Apple Watch.
fr_ca: Stockez vos données dans iCloud en toute sécurité et maintenez Santé et Activité à jour sur l’iPhone et l’Apple Watch.
he: באפשרותך לשמור את הנתונים שלך ב-iCloud באופן מאובטח כדי לוודא ש״בריאות״ ו״פעילות״ מעודכנים ב-iPhone וב-Apple Watch.
hi: अपने डेटा को सुरक्षित तरीक़े से iCloud में रखें और सेहत और ऐक्टिविटी को iPhone और Apple Watch पर अप-टू-डेट रखें।
hr: Sigurno pohranite svoje podatke u iCloud i neka su Zdravlje i aktivnost ažurni na iPhoneu i Apple Watchu.
hu: Biztonságosan eltárolhatja az adatait az iCloudban, és naprakészen tarthatja az Egészség, illetve a Tevékenység appot az iPhone-ján és az Apple Watchán.
id: Simpan data Anda dengan aman di iCloud dan jaga agar Kesehatan dan Aktivitas tetap terbaru di iPhone dan Apple Watch.
it: Salva in modo sicuro i tuoi dati su iCloud e tieni sempre aggiornate le informazioni salvate sulle app Salute e Attività su iPhone e Apple Watch.
ja: データはiCloudに安全に保存され、iPhoneとApple Watchの“ヘルスケア”と“アクティビティ”が最新の状態に保たれます。
kk: Деректерді iCloud сервисінде қауіпсіз сақтап, iPhone және Apple Watch құрылғыларындағы «Денсаулық» және «Белсенділік» қолданбаларын жаңартып тұрыңыз.
ko: 사용자의 데이터를 iCloud에 안전하게 보관하고 iPhone 및 Apple Watch에서 건강 및 활동 데이터를 최신으로 유지합니다.
lt: Saugiai laikykite savo duomenis „iCloud“ ir atnaujinkite programas „Sveikata“ bei „Aktyvumas“ savo „iPhone“ ir „Apple Watch“ įrenginiuose.
ms: Simpan data anda dalam iCloud secara selamat dan pastikan Kesihatan dan Aktiviti dikemas kini pada iPhone dan Apple Watch.
nb: Lagre dataene dine trygt i iCloud, og hold Helse og Aktivitet oppdatert på iPhone og Apple Watch.
nl: Bewaar je gegevens veilig in iCloud en houd Gezondheid en Activiteit up-to-date op de iPhone en Apple Watch.
pl: Możesz bezpiecznie przechowywać dane w iCloud oraz synchronizować dane aplikacji Zdrowie i Aktywność między iPhone’em i Apple Watch.
pt: Armazene em segurança os seus dados no iCloud e mantenha os apps Saúde e Atividade atualizados no iPhone e Apple Watch.
pt_pt: Armazene a sua informação em segurança em iCloud e mantenha as aplicações Saúde e Atividade atualizadas no iPhone e no Apple Watch.
ro: Stocați‑vă în siguranță datele pe iCloud și mențineți datele Sănătate și Activitate actualizate pe iPhone și Apple Watch.
ru: Надежно храните свои данные в iCloud и поддерживайте актуальность данных Здоровья и Активности на iPhone и Apple Watch.
sk: Bezpečne uchovajte svoje dáta v iCloude a aktualizujte dáta aplikácií Zdravie a Aktivita na iPhone a Apple Watch.
sl: Storitev iCloud vam omogoča varno shranjevanje podatkov in posodabljanje aplikacij Zdravje in Aktivnost v iPhonu in v uri Apple Watch.
sv: Lagra dina data på iCloud på ett säkert sätt och håll Hälsa och Aktivitet uppdaterade på iPhone och Apple Watch.
th: จัดเก็บข้อมูลของคุณอย่างปลอดภัยบน iCloud และอัปเดตข้อมูลสุขภาพและกิจกรรมอยู่เสมอบน iPhone และ Apple Watch
tr: Verilerinizi güvenle iCloud’da saklayıp iPhone’da ve Apple Watch’ta Sağlık’ı ve Aktivite’yi güncel tutun.
uk: Надійно зберігайте свої дані в iCloud і оновлюйте Меддані та дані Активності на iPhone і Apple Watch.
vi: Lưu trữ bảo mật dữ liệu của bạn trong iCloud và cập nhật Sức khỏe và Hoạt động trên iPhone và Apple Watch.
zh_cn: 将数据安全储存在iCloud中并保持iPhone和Apple Watch的“健康”和“健身记录”为最新。
zh_hk: 將你的資料安全地儲存於iCloud，讓iPhone和Apple Watch的「健康」與「健身記錄」資料保持更新。
zh_tw: 將你的資料安全地儲存在iCloud中，讓iPhone和Apple Watch上的「健康」與「活動記錄」資料保持更新。

# SPLASH_SCREEN_MAIN_TITLE
source: What’s New in Health
ar: الجديد في صحتي
bg: Какво е новото в Здраве
ca: Novetats de l’app Salut
cs: Novinky ve Zdraví
da: Nyheder i Sundhed
de: Neu in Health
el: Τι νέο υπάρχει στην Υγεία
es: Novedades de Salud
es_us: Novedades de Salud
fi: Uutta Terveydessä
fr: Nouveautés de Santé
fr_ca: Nouveautés de Santé
he: מה חדש ב״בריאות״
hi: सेहत में नया क्या है
hr: Novo u aplikaciji Zdravlje
hu: Az Egészség újdonságai
id: Apa yang Baru di Kesehatan
it: Novità di Salute
ja: “ヘルスケア”の新機能
kk: «Денсаулық» қолданбасындағы жаңалықтар
ko: 건강 앱의 새로운 기능
lt: Kas naujo programoje „Sveikata“
ms: Baharu dalam Kesihatan
nb: Nytt i Helse
nl: Nieuw in Gezondheid
pl: Co nowego w aplikacji Zdrowie
pt: Novidades do App Saúde
pt_pt: Novidades da aplicação Saúde
ro: Noutăți în Sănătate
ru: Что нового в «Здоровье»
sk: Čo je nové v apke Zdravie
sl: Novosti v aplikaciji Zdravje
sv: Nyheter i Hälsa
th: มีอะไรใหม่ใน แอปสุขภาพ
tr: Sağlık’taki Yenilikler
uk: Що нового в Здоровʼї
vi: Tính năng mới trong Sức khỏe
zh_cn: “健康”新功能
zh_hk: 「健康」新功能
zh_tw: 「健康」的新功能

# SPLASH_SCREEN_TITLE_GRAPHS
source: New Graphs
ar: رسوم بيانية جديدة
bg: Нови графики
ca: Noves gràfiques
cs: Nové grafy
da: Ny graf
de: Neue Grafiken
el: Νέα γραφήματα
es: Nuevas gráficas
es_us: Nuevas gráficas
fi: Uudistetut kaaviot
fr: Nouveaux graphiques
fr_ca: Nouveaux graphiques
he: גרפים חדשים
hi: नए ग्राफ़
hr: Novi grafovi
hu: Új grafikonok
id: Grafik Baru
it: Nuovi grafici
ja: 新しいグラフ
kk: Жаңа графиктер
ko: 새로운 그래프
lt: Naujos diagramos
ms: Graf Baharu
nb: Nye grafer
nl: Nieuwe grafieken
pl: Nowe wykresy
pt: Novos Gráficos
pt_pt: Gráficos novos
ro: Grafice noi
ru: Новые графики
sk: Nové grafy
sl: Novi grafikoni
sv: Nya diagram
th: กราฟใหม่
tr: Yeni Grafikler
uk: Нові графіки
vi: Đồ thị mới
zh_cn: 全新图表
zh_hk: 新的圖表顯示方式
zh_tw: 新的圖表顯示方式

# SPLASH_SCREEN_TITLE_HEART
source: Heart Overview
ar: عرض عام للقلب
bg: Преглед за сърце
ca: Estat general del cor
cs: Přehled informací o srdci
da: Oversigt over hjerte
de: Übersicht „Herz“
el: Επισκόπηση της καρδιάς
es: Estado general del corazón
es_us: Información cardiaca
fi: Sydämen yleiskatsaus
fr: Synthèse du rythme cardiaque
fr_ca: Présentation des données cardiaques
he: סקירה כללית של הלב
hi: हृदय ओवरव्यू
hr: Statistika o srcu
hu: Szívvel kapcsolatos adatok áttekintése
id: Tinjauan Jantung
it: Quadro frequenza cardiaca
ja: 心臓についての概要
kk: Жүрек туралы мәліметтер
ko: 심장 데이터 요약
lt: Širdies veiklos apžvalga
ms: Gambaran Keseluruhan Jantung
nb: Pulsoversikt
nl: Hartoverzicht
pl: Przegląd danych dot. serca
pt: Visão geral do Coração
pt_pt: Coração
ro: Informații despre inimă
ru: Все о Вашем сердце
sk: Prehľad srdca
sl: Pregled srca
sv: Hjärta – översikt
th: สภาพหัวใจโดยรวม
tr: Kalbe Genel Bakış
uk: Огляд серця
vi: Tổng quan về Tim
zh_cn: 心脏概览
zh_hk: 心臟概覽
zh_tw: 心臟概覽

# SPLASH_SCREEN_TITLE_ICLOUD
source: Health in iCloud
ar: صحتي في iCloud
bg: Здраве в iCloud
ca: Salut a l’iCloud
cs: Zdraví na iCloudu
da: Sundhed i iCloud
el: Υγεία στο iCloud
es: Salud en iCloud
es_us: Salud en iCloud
fi: Terveys iCloudissa
fr: Santé sur iCloud
fr_ca: Santé dans iCloud
he: ״בריאות״ ב-iCloud
hi: iCloud में सेहत
hr: Zdravlje na iCloudu
hu: Egészség az iCloudban
id: Kesehatan di iCloud
it: L’app Salute ora è su iCloud
ja: iCloudにヘルスケアデータを保存
kk: iCloud сервисіндегі «Денсаулық» қолданбасы
ko: iCloud에 건강 데이터 보관
lt: Programa „Sveikata“ saugykloje „iCloud“
ms: Kesihatan dalam iCloud
nb: Helse i iCloud
nl: Gezondheid in iCloud
pl: Zdrowie w iCloud
pt: Saúde no iCloud
pt_pt: Saúde em iCloud
ro: Sănătate pe iCloud
ru: Здоровье в iCloud
sk: Zdravie v iCloude
sl: Zdravje v storitvi iCloud
sv: Hälsa på iCloud
th: สุขภาพบน iCloud
tr: Sağlık iCloud’da
uk: Здоровʼя в iCloud
vi: Sức khỏe trong iCloud
zh_cn: iCloud云端健康
zh_hk: iCloud雲端「健康」
zh_tw: iCloud雲端「健康」

source: Starting At
ar: البدء عند
bg: Започва в
ca: Començant per
cs: Začíná v
da: Starter ved
de: Ab
el: Αρχίζει:
es: A partir de
es_us: Desde
fi: Alkaen
fr: À partir de
fr_ca: À partir de
he: מחיר התחלתי
hi: इस समयावधि से शुरू
hr: Počinje u
hu: Kezdés ekkor:
id: Mulai Dari
it: Inizio
ja: 最低価格
kk: Басталуы
ko: 시작:
lt: Prasideda nuo
ms: Bermula Pada
nb: Starter på
nl: Begin
pl: Od
pt: Começa Em
pt_pt: Início:
ro: Începând de la
ru: Начиная с
sk: Začiatok:
sl: Začetek ob
sv: från
th: เริ่มต้นที่
tr: Başlangıç
uk: Від
vi: Bắt đầu từ
zh_cn: 开始时间
zh_hk: 開始時間：
zh_tw: 開始

source: Starts
ar: يبدأ
bg: Започва
ca: Inici
cs: Začátek
da: Starter
de: Anfang
el: Αρχή
es: Inicio
es_us: Inicia el
fi: Alkaa
fr: Commence le
fr_ca: Début
he: מתחיל
hi: आरंभ
hr: Počinje
hu: Kezdete
id: Mulai
it: Inizio
ja: 開始
kk: Басы
ko: 시작
lt: Pradžios
ms: Mula
nb: Starter
nl: Begin
pl: Początek
pt: Começa
pt_pt: Começa
ro: Început
ru: Начало
sk: Začiatok
sl: Začne
sv: Startar
th: เริ่ม
tr: Başlangıç
uk: Початок
vi: Bắt đầu
zh_cn: 开始
zh_hk: 開始
zh_tw: 開始

source: This Month
ar: هذا الشهر
bg: Този месец
ca: Aquest mes
cs: Tento měsíc
da: Denne måned
de: Diesen Monat
el: Αυτόν τον μήνα
es: Este mes
es_us: Este mes
fi: Tässä kuussa
fr: Ce mois-ci
fr_ca: Ce mois-ci
he: החודש
hi: इस महीने
hr: Ovaj mjesec
hu: Ez a hónap
id: Bulan Ini
it: Questo mese
ja: 今月
kk: Осы ай
ko: 이번 달
lt: Šis mėnuo
ms: Bulan Ini
nb: Denne måneden
nl: Deze maand
pl: Ten miesiąc
pt: Este Mês
pt_pt: Este mês
ro: Luna aceasta
ru: Текущий месяц
sk: Tento mesiac
sl: Ta mesec
sv: Den här månaden
th: เดือนนี้
tr: Bu Ay
uk: Цього місяця
vi: Tháng này
zh_cn: 本月
zh_hk: 本月
zh_tw: 本月

source: This Week
ar: هذا الأسبوع
bg: Тази седмица
ca: Aquesta setmana
cs: Tento týden
da: Denne uge
de: Diese Woche
el: Αυτήν την εβδομάδα
es: Esta semana
es_us: Esta semana
fi: Tällä viikolla
fr: Cette semaine
fr_ca: Cette semaine
he: השבוע
hi: इस सप्ताह
hr: Ovaj tjedan
hu: Ez a hét
id: Minggu Ini
it: Questa settimana
ja: 今週
kk: Осы апта
ko: 이번 주
lt: Ši savaitė
ms: Minggu Ini
nb: Denne uken
nl: Deze week
pl: Ten tydzień
pt: Esta Semana
pt_pt: Esta semana
ro: Săptămâna aceasta
ru: Текущая неделя
sk: Tento týždeň
sl: Ta teden
sv: Den här veckan
th: สัปดาห์นี้
tr: Bu Hafta
uk: Цього тижня
vi: Tuần này
zh_cn: 本周
zh_hk: 本星期
zh_tw: 這週

source: This Year
ar: هذه السنة
bg: Тази година
ca: Aquest any
cs: Tento rok
da: Dette år
de: Dieses Jahr
el: Αυτό το έτος
es: Este año
es_us: Este año
fi: Tänä vuonna
fr: Cette année
fr_ca: Cette année
he: השנה
hi: इस वर्ष
hr: Ove godine
hu: Ebben az évben
id: Tahun Ini
it: Quest’anno
ja: 今年
kk: Осы жыл
ko: 올해
lt: Šie metai
ms: Tahun Ini
nb: Dette året
nl: Dit jaar
pl: Ten rok
pt: Este Ano
pt_pt: Este ano
ro: Anul acesta
ru: Текущий год
sk: Tento rok
sl: Letos
sv: Det här året
th: ปีนี้
tr: Bu Yıl
uk: Цього року
vi: Năm nay
zh_cn: 今年
zh_hk: 今年
zh_tw: 今年

source: Time
ar: الوقت
bg: Време
ca: Hora
cs: Čas
da: Klokkeslæt
de: Uhrzeit
el: Ώρα
es: Hora
es_us: Tiempo
fi: Aika
fr: Heure
fr_ca: Heure
he: שעה
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
it: Orario
ja: 時間
kk: Уақыты
ko: 시간
lt: Laikas
ms: Masa
nb: Klokkeslett
nl: Tijd
pl: Czas
pt: Tempo
pt_pt: Hora
ro: Ora
ru: Время
sk: Čas
sl: Čas
sv: Tid
th: เวลา
tr: Saat
uk: Час
vi: Thời gian
zh_cn: 时间
zh_hk: 時間
zh_tw: 時間

# TIME_ASLEEP_CONTEXT_BUTTON_TITLE
source: Avg. Time Asleep
ar: متوسط فترة النوم
bg: Средно време в сън
ca: Mitj. temps dormint
cs: Průměrný čas spánku
da: Gns. søvnlængde
de: ∅-Schlafphase
el: Μ. χρόνος ύπνου
es: Media durmiendo
es_us: Promedio al dormir
fi: Keskim. nukkumisaika
fr: Durée moy. du sommeil
fr_ca: Durée moy. de sommeil
he: ממוצע משך השינה
hi: नींद में बिताए गए समय का औसत
hr: Prosj. trajanje spavanja
hu: Átlagos alvásidő
id: Rerata Waktu Tertidur
it: Media ore di sonno
ja: 平均睡眠時間
kk: Орташа ұйқы уақыты
ko: 평균 수면 시간
lt: Vid. miego trukmė
ms: Pur. Tempoh Tidur
nb: Søvnlengde i snitt
nl: Gem. tijd in slaap
pl: Śr. czas snu
pt: Média de Tempo Dormindo
pt_pt: Tempo a dormir (média)
ro: Durată med. somn
ru: Средн. время сна
sk: Priemerná dĺžka spánku
sl: Povpr. čas spanja
sv: Snittid sovande
th: เวลานอนหลับโดยเฉลี่ย
tr: Uykuda Geçen Ort. Süre
uk: Середній час уві сні
vi: Thời gian ngủ TB
zh_cn: 平均睡眠时间
zh_hk: 平均睡眠時間
zh_tw: 平均睡眠時間

# TIME_ASLEEP_CONTEXT_BUTTON_TITLE_DAY_SCOPE
source: Time Asleep
ar: فترة النوم
bg: Време в сън
ca: Temps dormint
cs: Čas spánku
da: Søvnlængde
de: Schlafphase
el: Χρόνος ύπνου
es: Tiempo durmiendo
es_us: Tiempo de sueño
fi: Nukkumisaika
fr: Durée du sommeil
fr_ca: Durée du sommeil
he: משך השינה
hi: नींद में बिताया गया समय
hr: Trajanje spavanja
hu: Alvás ideje
id: Waktu Tertidur
it: Ore di sonno
ja: 睡眠時間
kk: Ұйқы уақыты
ko: 수면 시간
lt: Miego trukmė
ms: Tempoh Tidur
nb: Søvnlengde
nl: Tijd in slaap
pl: Czas snu
pt: Tempo Dormindo
pt_pt: Tempo a dormir
ro: Durată somn
ru: Время сна
sk: Dĺžka spánku
sl: Čas spanja
sv: Tid sovande
th: เวลานอนหลับ
tr: Uykuda Geçen Süre
uk: Час у сні
vi: Thời gian ngủ
zh_cn: 睡眠时间
zh_hk: 睡眠時間
zh_tw: 睡眠時間

# TIME_AWAKE_DURING_NIGHT_HEADER
source: TIME AWAKE DURING NIGHT
ar: فترة الاستيقاظ أثناء الليل
bg: ВРЕМЕ БУДНИ ПРЕЗ НОЩТА
ca: TEMPS DE VIGÍLIA DURANT LA NIT
cs: ČAS NOČNÍHO BDĚNÍ
da: VÅGNE TIMER I LØBET AF NATTEN
de: WACHPHASEN IN DER NACHT
el: ΧΡΟΝΟΣ ΣΕ ΞΥΠΝΙΑ ΚΑΤΑΣΤΑΣΗ ΚΑΤΑ ΤΗ ΝΥΧΤΑ
es: TIEMPO DESPIERTO DURANTE LA NOCHE
es_us: VIGILIA DURANTE LA NOCHE
fi: AIKA HEREILLÄ YÖLLÄ
fr: DURÉE D’ÉVEIL PENDANT LA NUIT
fr_ca: DURÉE D’ÉVEIL PENDANT LA NUIT
he: משך הערות בלילה
hi: रात के दौरान जगने का समय
hr: TRAJANJE BUDNOSTI TIJEKOM NOĆI
hu: ÉBRENLÉT IDEJE ÉJJEL
id: WKT BANGUN MALAM HARI
it: ORE DI VEGLIA NOTTURNA
ja: 夜間に目が覚めた回数
kk: ТҮНДЕ ОЯУ БОЛУ УАҚЫТЫ
ko: 잠에서 깨어있는 시간
lt: BUDRUMO TRUKMĖ NAKTĮ
ms: TEMPOH BANGUN PADA WAKTU MALAM
nb: VÅKETID I LØPET AV NATTEN
nl: TIJD 'S NACHTS WAKKER
pl: CZAS CZUWANIA W NOCY
pt: TEMPO ACORDADO DURANTE A NOITE
pt_pt: TEMPO ACORDADO DURANTE A NOITE
ro: DURATĂ VEGHE ÎN TIMPUL NOPȚII
ru: ВРЕМЯ БОДРСТВОВАНИЯ НОЧЬЮ
sk: ČAS, KEDY STE POČAS NOCI NESPALI
sl: ČAS BUDNOSTI PONOČI
sv: TID VAKEN UNDER NATTEN
th: ระยะเวลาขณะตื่นระหว่างนอนหลับในตอนกลางคืน
tr: GECE UYANIK GEÇEN SÜRE
uk: ЧАС БЕЗ СНУ ВНОЧІ
vi: TG THỨC GIẤC TRONG ĐÊM
zh_cn: 夜间清醒时间
zh_hk: 半夜醒來時間
zh_tw: 半夜醒來時間

# TIME_AWAKE_HEADER
source: Time Awake
ar: فترة الاستيقاظ
bg: Време будни
ca: Temps de vigília
cs: Čas bdění
da: Vågne timer
de: Wachphase
el: Χρόνος σε ξύπνια κατάσταση
es: Tiempo despierto
es_us: Vigilia
fi: Aika hereillä
fr: Durée de l’éveil
fr_ca: Durée d’éveil
he: משך הערות
hi: जगने का समय
hr: Trajanje budnosti
hu: Ébrenlét ideje
id: Waktu Bangun
it: Ore di veglia
ja: 覚醒時間
kk: Ояу болу уақыты
ko: 깨어있는 시간
lt: Budrumo trukmė
ms: Tempoh Bangun
nb: Tid våken
nl: Tijd wakker
pl: Czas czuwania
pt: Tempo Acordado
pt_pt: Tempo acordado
ro: Durată veghe
ru: Время бодрствования
sk: Čas strávený bdením
sl: Čas budnosti
sv: Tid vaken
th: ระยะเวลาขณะตื่น
tr: Uyanık Geçen Süre
uk: Час без сну
vi: Thời gian thức
zh_cn: 清醒时间
zh_hk: 清醒時間
zh_tw: 醒來時間

# TIME_IN_BED_CONTEXT_BUTTON_TITLE
source: Avg. Time in Bed
ar: متوسط الساعات في السرير
bg: Средно време в леглото
ca: Mitj. temps al llit
cs: Průměrný čas v posteli
da: Gns. tid i sengen
de: ∅-Zeit im Bett
el: Μ. χρόνος στο κρεβάτι
es: Media en la cama
es_us: Promedio en cama
fi: Keskim. aika sängyssä
fr: Temps moy. passé au lit
fr_ca: Temps moy. passé au lit
he: ממוצע שהות במיטה
hi: बिस्तर में बिताया गया औसत समय
hr: Prosj. vrijeme u krevetu
hu: Átlagos ágyban töltött idő
id: Rerata Waktu di Tempat Tidur
it: Media ore a letto
ja: 平均全就寝時間
kk: Төсектегі орташа уақыт
ko: 평균 취침 시간
lt: Vid. laikas lovoje
ms: Pur. Masa di Katil
nb: Snittid i sengen
nl: Gem. tijd in bed
pl: Śr. czas w łóżku
pt: Tempo na Cama
pt_pt: Tempo na cama (média)
ro: Med. timp în pat
ru: Средн. время в постели
sk: Priemerný čas v posteli
sl: Povpr. čas v postelji
sv: Snittid i sängen
th: เวลาบนเตียงนอนโดยเฉลี่ย
tr: Yatakta Geçen Ort. Süre
uk: Середній час у ліжку
vi: Thời gian trên giường TB
zh_cn: 平均卧床时间
zh_hk: 平均臥牀時間
zh_tw: 平均床上時間

# TIME_IN_BED_CONTEXT_BUTTON_TITLE_DAY_SCOPE
source: Time in Bed
ar: الساعات في السرير
bg: Време в леглото
ca: Temps al llit
cs: Čas v posteli
da: Tid i sengen
de: Zeit im Bett
el: Χρόνος στο κρεβάτι
es: Tiempo en la cama
es_us: Tiempo en cama
fi: Aika sängyssä
fr: Temps passé au lit
fr_ca: Temps passé au lit
he: זמן במיטה
hi: बिस्तर में बिताया गया समय
hr: Vrijeme u krevetu
hu: Ágyban töltött idő
id: Di Tempat Tidur
it: Ore a letto
ja: 全就寝時間
kk: Төсектегі уақыт
ko: 취침 시간
lt: Laikas lovoje
ms: Masa di Katil
nb: Tid i sengen
nl: Tijd in bed
pl: Czas w łóżku
pt: Tempo na Cama
pt_pt: Tempo na cama
ro: Timp în pat
ru: Время в постели
sk: Čas v posteli
sl: Čas v postelji
sv: Tid i sängen
th: เวลาบนเตียงนอน
tr: Yatakta Geçen Süre
uk: Час у ліжку
vi: Thời gian trên giường
zh_cn: 卧床时间
zh_hk: 臥牀時間
zh_tw: 床上時間

# TIME_TO_FALL_ASLEEP_HEADER
source: TIME TO FALL ASLEEP
ar: حان وقت النوم
bg: ОБЩО ВРЕМЕ ЗА ЗАСПИВАНЕ
ca: TEMPS PER ADORMIR‑SE
cs: ČAS NA USNUTÍ
da: TID BRUGT PÅ AT FALDE I SØVN
de: Zeit zum Einschlafen
el: ΧΡΟΝΟΣ ΜΕΧΡΙ ΤΗ ΜΕΤΑΒΑΣΗ ΣΕ ΚΑΤΑΣΤΑΣΗ ΥΠΝΟΥ
es: TIEMPO PARA DORMIRTE
es_us: TIEMPO PARA CONCILIAR EL SUEÑO
fi: AIKA NUKAHTAMISEEN
fr: TEMPS PASSÉ À S’ENDORMIR
fr_ca: TEMPS D’ENDORMISSEMENT
he: משך ההירדמות
hi: सो जाने का समय
hr: VRIJEME POTREBNO ZA ZASPATI
hu: ELALVÁS IDŐPONTJA
id: WAKTUNYA TIDUR
it: TEMPO NECESSARIO PER ADDORMENTARSI
ja: 寝付いた時間
kk: ҰЙЫҚТАЙТЫН УАҚЫТ
ko: 잠드는 시간
lt: UŽMIGIMO TRUKMĖ
ms: TEMPOH UNTUK TIDUR
nb: TID Å FALLE I SØVN
nl: TIJD OM IN SLAAP TE VALLEN
pl: CZAS ZASYPIANIA
pt: TEMPO PARA DORMIR
pt_pt: TEMPO A ADORMECER
ro: TIMP NECESAR ADORMIRII
ru: ВРЕМЯ ЗАСЫПАТЬ
sk: ČAS POTREBNÝ NA ZASPATIE
sl: ČAS ZA SPANJE
sv: TID DET TOG ATT SOMNA
th: เวลาเริ่มนอนหลับ
tr: UYKUYA DALMADA GEÇEN SÜRE
uk: ЧАС ЗАСИНАТИ
vi: TG ĐỂ ĐI VÀO GIẤC NGỦ
zh_cn: 入睡时间
zh_hk: 入睡時間
zh_tw: 入睡時間

source: Today
ar: اليوم
bg: Днес
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
es_us: Hoy
fi: Tänään
fr: Aujourd’hui
fr_ca: Aujourd’hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari Ini
it: Oggi
ja: 今日
kk: Бүгін
ko: 오늘
lt: Šiandien
ms: Hari Ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt: Hoje
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sv: Idag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_cn: 今天
zh_hk: 今日
zh_tw: 今天

# TODAY_NO_CONTENT_EXPLANATION
source: No data recorded for this day.
ar: لا توجد بيانات مسجلة لهذا اليوم.
bg: Няма данни, записани за този ден.
ca: No hi ha dades desades d’aquest dia.
cs: V tomto dni nebyla zaznamenána žádná data.
da: Ingen registrerede data fra denne dag.
de: Keine Daten für diesen Tag aufgezeichnet.
el: Δεν υπάρχουν καταγεγραμμένα δεδομένα για αυτήν την ημέρα.
es: No hay datos guardados de este día.
es_us: No se registraron datos de este día.
fi: Tältä päivältä ei ole tallennettuja tietoja.
fr: Aucune donnée enregistrée pour ce jour.
fr_ca: Aucune donnée enregistrée ce jour‑ci.
he: לא תועדו נתונים ביום זה.
hi: इस दिन के लिए कोई डेटा रिकॉर्ड नहीं किया गया।
hr: Nema snimljenih podataka za ovaj dan.
hu: Erre a napra nincs adat rögzítve
id: Tidak ada data yang dicatat untuk hari ini.
it: Non sono disponibili dati per questo giorno.
ja: この日に記録されたデータはありません。
kk: Бұл күн үшін деректер жазылмады.
ko: 이 날 기록된 데이터가 없습니다.
lt: Įrašytų šios dienos duomenų nėra.
ms: Tiada data direkodkan untuk hari ini.
nb: Ingen data registrert denne dagen.
nl: Geen gegevens vastgelegd voor deze dag.
pl: Brak zarejestrowanych danych z tego dnia.
pt: Nada registrado neste dia.
pt_pt: Nenhuns dados registados neste dia.
ro: Pentru această zi nu există date înregistrate.
ru: За этот день данные не внесены.
sk: Tento deň neboli zaznamenané žiadne dáta.
sl: Za ta dan ni zabeleženih podatkov.
sv: Inga data har registrerats för den här dagen.
th: ไม่มีข้อมูลที่บันทึกของวันนั้น
tr: Bugün için veri kaydı yok.
uk: За цей день даних не записано.
vi: Không có dữ liệu được ghi cho ngày này.
zh_cn: 当天无数据记录。
zh_hk: 今日沒有數據記錄。
zh_tw: 這一天沒有記錄的資料。

# TODAY_NO_CONTENT_TITLE
source: No Data
ar: لا توجد بيانات
bg: Няма данни
ca: Sense dades
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Δεν υπάρχουν δεδομένα
es: Sin datos
es_us: Sin datos
fi: Ei tietoja
fr: Aucune donnée
fr_ca: Aucune donnée
he: אין נתונים
hi: कोई डेटा नहीं
hr: Bez podataka
hu: Nincs adat
id: Tidak Ada Data
it: Nessun dato
ja: データなし
kk: Деректер жоқ
ko: 데이터 없음
lt: Nėra duomenų
ms: Tiada Data
nb: Ingen data
nl: Geen gegevens
pl: Brak danych
pt: Sem Dados
pt_pt: Sem dados
ro: Nu există date
ru: Нет данных
sk: Žiadne dáta
sl: Ni podatkov
sv: Inga data
th: ไม่มีข้อมูล
tr: Veri Yok
uk: Немає даних
vi: Không có dữ liệu
zh_cn: 无数据
zh_hk: 沒有資料
zh_tw: 沒有資料

# TODAY_RESTORING_FROM_CLOUD_TITLE
source: Restoring from iCloud
ar: تتم الاستعادة من iCloud
bg: Възстановяване от iCloud
ca: Restaurant de l’iCloud
cs: Obnova z iCloudu
da: Gendanner fra iCloud
de: Aus iCloud wiederherstellen
el: Ανάκτηση από iCloud
es: Restaurando desde iCloud
es_us: Restaurando desde iCloud
fi: Palautetaan iCloudista
fr: Restauration depuis iCloud
fr_ca: Restauration à partir d’iCloud en cours
he: משחזר מגיבוי iCloud
hi: iCloud से रीस्टोर करना जारी है
hr: Obnova s iClouda
hu: Visszaállítás az iCloudból
id: Memulihkan dari iCloud
it: Ripristino da iCloud
ja: iCloudから復元
kk: iCloud сервисінен қалпына келтіру
ko: iCloud에서 복원하는 중
lt: Atkuriama iš „iCloud“
ms: Memulihkan daripada iCloud
nb: Gjenoppretting fra iCloud
nl: Terugzetten via iCloud
pl: Odtwarzam z iCloud
pt: Restaurando do iCloud
pt_pt: A restaurar de iCloud
ro: Restaurare de pe iCloud
ru: Восстановление из iCloud
sk: Obnovujem z iCloudu
sl: Obnavljanje iz storitve iCloud
sv: Återskapar från iCloud
th: กำลังกู้คืนจาก iCloud
tr: iCloud’dan Geri Yükleniyor
uk: Відновлення з iCloud
vi: Đang khôi phục từ iCloud
zh_cn: 正在从iCloud恢复
zh_hk: 正在從iCloud還原
zh_tw: 正在從iCloud回復

source: Trends
ar: مستويات الأداء
bg: Тенденции
ca: Tendències
cs: Trendy
da: Tendenser
el: Τάσεις
es: Tendencias
es_us: Tendencias
fi: Suuntaukset
fr: Tendances
fr_ca: Tendances
he: מגמות
hi: ट्रेंड
hr: Trendovi
hu: Trendek
id: Tren
it: Trend
ja: 傾向
kk: Трендтер
ko: 경향
lt: Tendencijos
ms: Aliran
nb: Trender
pl: Trendy
pt: Tendências
pt_pt: Tendências
ro: Tendințe
ru: Прогнозы
sk: Trendy
sl: Trendi
sv: Trender
th: แนวโน้ม
tr: Eğilimler
uk: Тенденції
vi: Xu hướng
zh_cn: 趋势
zh_hk: 趨勢
zh_tw: 趨勢
